{
	"IDS": [
		{
			"NAME": "IDS 9000",
			"IMAGE": "9000",
			"DESCRIPTION": "דלת כניסה מדגם 9000 IDS היא דלת חוץ המאחדת מראה מסוגנן עם כל הביטחון שמעניקות דלתות פלדלת."
		},
		{
			"NAME": "IDS 6700",
			"IMAGE": "6700",
			"DESCRIPTION": "פלדה וזכוכית, ישן וחדש – דלת פלדלת מדגם 6700 IDS תהווה תוספת אלגנטית לכל בית – וזאת מבלי להתפשר על רמת הביטחון הגבוהה שמאפיינת את כל הדלתות של פלדלת ."
		},
		{
			"NAME": "IDS 7700",
			"IMAGE": "7700",
			"DESCRIPTION": "דלת פלדלת מדגם 7700 IDS היא דלת כניסה בעיצוב קלאסי ורומנטי, שמשלבת מראה וינטג’י עם הטכנולוגיה המתקדמת שתמצאו בכל דלתות פלדלת ."
		},
		{
			"NAME": "גאיה",
			"IMAGE": "גאיה",
			"DESCRIPTION": "דלת פלדלת מדגם גאיה הינה דלת בשילוב סורג מעוצב שנותן שילוב מנצח של עיצוב וביטחון! הדלת בשילוב זכוכית 'סבתא' מעניקה לדלת מראה אותנטי."
		},
		{  
			"NAME": "בולוניה",
			"IMAGE": "בולוניה",
			"DESCRIPTION": "דלת פלדלת מדגם בולוניה עם סורג בעיצוב פרחים המעניק מראה רומנטי ומנגד מבנה דלת סימטרי – סגנונות מנוגדים היוצרים שילוב הרמוני ומעניקים חמימות לדלת הפלדה."
		},
		{
			"NAME": "ונוס",
			"IMAGE": "ונוס",
			"DESCRIPTION": "דלת כניסה מדגם ונוס משלבת בין מראה מהודר לחידושים האחרונים בתחום הביטחון ומוצרי הנעילה."
		},
		{
			"NAME": "פרובנס",
			"IMAGE": "פרובנס",
			"DESCRIPTION": "פסי האלומיניום המשולבים בדלת פלדלת מדגם פרובנס מוסיפים יופי ושיק לדלת שמתהדרת בעיצוב קליל - וזאת מבלי לוותר על רמת ההגנה הגבוהה ."
		},
		{
			"NAME": "טריפל",
			"IMAGE": "טריפל",
			"DESCRIPTION": "על המוצר הסגנון המודרני מאזן בין הטכנולוגיה המתקדמת והעיצוב העדכני. מראה הדלתות משלב ניקיון גרפי, קונטרסטיות ותעוזה צבעונית, ואפשרות לשימוש בחומרי גלם, מרקמים, גוונים וגדלים שונים"
		},

		{
			"NAME": "טריו",
			"IMAGE": "טריו",
			"DESCRIPTION": "הסגנון המודרני מאזן בין הטכנולוגיה המתקדמת והעיצוב העדכני. מראה הדלתות משלב ניקיון גרפי, קונטרסטיות ותעוזה צבעונית, ואפשרות לשימוש בחומרי גלם, מרקמים, גוונים וגדלים שונים."
		},
			{ 
			"NAME": "דואיי",
			"IMAGE": "דואיי",
			"DESCRIPTION": "הסגנון המודרני מאזן בין הטכנולוגיה המתקדמת והעיצוב העדכני. מראה הדלתות משלב ניקיון גרפי, קונטרסטיות ותעוזה צבעונית, ואפשרות לשימוש בחומרי גלם, מרקמים, גוונים וגדלים שונים."
		},
		{
			"NAME": "רנסנס",
			"IMAGE": "רנסנס",
			"DESCRIPTION": "דלת כניסה מדגם רנסנס משלבת בין מראה כפרי ומאופק לבין אפשרויות העיצוב והטכנולוגיה המעודכנות ביותר. דלת מדגם רנסנס הינה דלת חוץ לבית המעוצבת בסגנון מרשים."
		},
		{
			"NAME": "טופיקיה",
			"IMAGE": "טופיקיה",
			"DESCRIPTION": "דלת פלדלת מדגם טופיקיה משלבת בין מראה מעוצב ואלגנטי לבין החידושים האחרונים בתחום דלתות הביטחון. דלת מדגם טופיקיה הינה דלת חוץ לבית המאחדת עיצוב עם ביטחון."
		
		},
		{
			"NAME":"1029",
			"IMAGE":"1029",
			"DESCRIPTION":"דלת חוץ דגם 1029 דלת כניסה מעוצבת בנויה על מסגרת אלומיניום חזקה, מצופה באנודייז השומר על האלומיניום ומקנה לו מראה מתכתי יוקרתי."
		},
		{
			"NAME":"1039",
			"IMAGE":"1039",
			"DESCRIPTION":"דלת מדגם 1039 בסדרת מודרני העיצוב בנוי מפלטות אלומיניום בעובי של 8 מ'מ אשר מושחלות אחת בשניה מה שמוסיף חוזק בנוסף לשלל העיצובים והצבעים שניתן ליצור בשילוב השונה של הפלטות."
			  }
	],
	"PANORAMY":[
		{
			"NAME":"5001",
			"IMAGE":"5001",
			"DESCRIPTION":" דלת כניסה מדגם 9001 מערכת כניסה מעוצבת בשילוב חלון בידודית מסורג הכולל מסגרת דקורטיבית "
		},
		{
			"NAME":"5002",
			"IMAGE":"5002",
			"DESCRIPTION":"דלת כניסה מדגם 5002 במראה וינטאג'. צבעה הכחול של הדלת משתלב היטב עם הזכוכית והסורגים המעוטרים, ולחלקנו מוכר המראה של סימון פתחי הבית בצבע הכחול להגנה מפני עין הרע. שילובם של הצבע, הזכוכית החלבית והסורגים, משווה לה מראה נעים ואווירה חמימה, מעין שילוב של עיצוב עתיק עם חדשנות מודרנית."
		},	{
			"NAME":"5003",
			"IMAGE":"5003",
			"DESCRIPTION":"דלת כניסה מדגם 5003 היא מערכת כניסה מעוצבת בשילוב חלון בידודית מסורג הכולל מסגרת דקורטיבית"
		},	{
			"NAME":"5004",
			"IMAGE":"5004",
			"DESCRIPTION":"דלת כניסה מדגם 5004 היא מערכת כניסה מעוצבת בשילוב חלון בידודית מסורג הכולל מסגרת דקורטיבית"
		},	{
			"NAME":"5006",
			"IMAGE":"5006",
			"DESCRIPTION":"דלת כניסה מדגם 5006 היא מערכת כניסה מעוצבת בשילוב חלון בידודית מסורג הכולל מסגרת דקורטיבית"
		},	{
			"NAME":"5007",
			"IMAGE":"5007",
			"DESCRIPTION":" דלת כניסה מדגם 5007 היא מערכת כניסה מעוצבת בשילוב חלון בידודית מסורג הכולל מסגרת דקורטיבית"
		},	{
			"NAME":"5033",
			"IMAGE":"5033",
			"DESCRIPTION":"דלת כניסה מדגם 5033 היא מערכת כניסה מעוצבת בשילוב חלון בידודית מסורג הכולל מסגרת דקורטיבית"
		},	{
			"NAME":"5032",
			"IMAGE":"5032",
			"DESCRIPTION":"דלת כניסה מדגם 5032 היא מערכת כניסה מעוצבת בשילוב חלון בידודית מסורג הכולל מסגרת דקורטיבית"
		},	{
			"NAME":"5031",
			"IMAGE":"5031",
			"DESCRIPTION":"דלת כניסה מדגם 5031 היא מערכת כניסה מעוצבת בשילוב חלון בידודית מסורג הכולל מסגרת דקורטיבית"
		},	{
			"NAME":"5013",
			"IMAGE":"5013",
			"DESCRIPTION":"דלת כניסה מדגם 5013 היא מערכת כניסה מעוצבת בשילוב חלון בידודית מסורג הכולל מסגרת דקורטיבית"
		}
		
	],
	"YEVANI":[
		{
			"NAME":"6005",
			"IMAGE":"6005",
			"DESCRIPTION":"דלת כניסה מדגם 6005 היא מערכת כניסה בעיצוב יווני ומשולבת חלון בידודית מסורג הכולל מסגרת דקורטיבית"
		},
		{
			"NAME":"6006",
			"IMAGE":"6006",
			"DESCRIPTION":"דלת כניסה מדגם 6006 היא מערכת כניסה בעיצוב יווני ומשולבת חלון בידודית מסורג הכולל מסגרת דקורטיבית"
		},	{
			"NAME":"2001",
			"IMAGE":"2001",
			"DESCRIPTION":"דלת כניסה מדגם 2001 היא מערכת כניסה בעיצוב יווני ומשולבת חלון בידודית מסורג הכולל מסגרת דקורטיבית"
		},
		{
			"NAME":"6012",
			"IMAGE":"6012",
			"DESCRIPTION":"דלת כניסה מדגם 6012 היא מערכת כניסה בעיצוב יווני ומשולבת חלון בידודית מסורג הכולל מסגרת דקורטיבית"
		},	{
			"NAME":"6014",
			"IMAGE":"6014",
			"DESCRIPTION":"דלת כניסה מדגם 6014 היא מערכת כניסה בעיצוב יווני ומשולבת חלון בידודית מסורג הכולל מסגרת דקורטיבית"
		},
		{
			"NAME":"6018",
			"IMAGE":"6018",
			"DESCRIPTION":"דלת כניסה מדגם 6018 היא מערכת כניסה בעיצוב יווני ומשולבת חלון בידודית מסורג הכולל מסגרת דקורטיבית"
		}
	]
}
